Repository: my-monkeys/OpenSuperWhisper
Catalog: OpenSuperWhisper/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt_br

source: ✕ Can't reach Ollama. Is it running? (ollama serve)
fr: ✕ Impossible de joindre Ollama. Est-il lancé ? (ollama serve)

source: ✕ Can't reach the server. Check the URL.
fr: ✕ Impossible de joindre le serveur. Vérifiez l'URL.

source: ✕ The server rejected the API key
fr: ✕ Le serveur a refusé la clé API
